{
    "title": "C.D. Stahi - „Nicolae Luchian” Iași, 1912 (ulei/pânză)",
    "descriptionRo": "Constantin Stahi a urmat cursurile Școlii de pe lângă Biserica „Sfântul Ioan” din Domnești în perioada anilor 1850 - 1854, după care s-a înscris la Seminarul din Socola în perioada 1854 - 1857. Urmează mai apoi Școala de arte frumoase din Iași având ca profesori pe Gheorghe Panaiteanu-Bardasare și G. Schiller. Între anii 1871 - 1878 studiază la Facultatea de arte din München. Creația sa, alcătuită din portrete („Gheorghe Asachi”, 1881), capete de expresie, scene de gen și mai ales naturi moarte, se remarcă prin viziunea realistă, prin tratarea meticuloasă și prin deprinderea unui meșteșug solid. În multe dintre lucrările sale, în care apar chipurile oamenilor din popor (țărani din Moldova și din Bucovina), pe lângă pitorescul costumelor și a cadrului rustic, a reușit să redea și profilul lor moral. Paralel cu Theodor Aman, Stahi a practicat gravura în aramă și xilografia, popularizând operele unor pictori celebri. Participă la zugrăvirea Bisericii din Negrești în perioada 1880-1891, unde realizează 80 de icoane și auritul catapetesmei. Ca profesor și director al Școlii de arte frumoase din Iași (1892 - 1902), Stahi a fost unul dintre pedagogii de seamă ai învățământului românesc. Câteva din naturile statice ale artistului se află în expoziția permanentă a Muzeului de artă din Piatra Neamț.",
    "descriptionEn": "Constantin Daniel Stahi (14 November 1844 - 18 June 1920) was a Romanian painter and gravure artist. In 1862 he entered the National School of Fine Arts from Iaşi where he was taught by Gheorghe Panaiteanu Bardasare and Gheorghe Şiller. He continued his artistic education in Munich where, for seven years, he studied painting, metal gravure and xylography. He painted still life paintings representing small objects that were surrounding him, such as old books, newspapers, religious items, chairs, shoes, plates and especially fruits. Also, he painted many portraits of famous people of his time (for example Gheorghe Asachi, painted in 1881). Many others of his paintings take inspiration from the simple life in the countryside in idyllic compositions and by painting peasants having as models people living in Bavaria and Moldova regions. Beside his artistic career, he was a professor and, later on, the headmaster of the National School of Fine Arts in Iaşi between 1892 and 1902, following Gheorghe Panaiteanu Bardasare. He died in his house on Bărboi street in Iaşi on 18 June 1920 and was interred at Eternitatea Cemetery.",
    "linkVideo": "linkToVideo"
}