{
    "title": "P. Zanwsky - ”Matei Millo” (ulei/pânză)",
    "descriptionRo": "Matei Millo (n. 25 noiembrie 1814, Stolniceni-Prăjescu, Iași, Principatul Moldovei - d. 9 septembrie 1896, București) a fost un actor și autor dramatic român. Matei Millo a început învățătura în casa părintească din Stolniceni-Prăjescu, județul Iași. Și-a continuat studiile la școala lui Victor Quenim din Iași, unde i-a avut colegi, printre alții, pe Vasile Alecsandri și Mihail Kogălniceanu. A urmat apoi Academia Mihăileană, iar după absolvirea acesteia, în 1840, a plecat la Paris, unde a studiat arta dramatică timp de cinci ani. A desfășurat la Iași și la București o activitate multilaterală de actor, director de scenă, autor dramatic, conducător de trupă și director de teatru, precum și de profesor. Matei Millo a fost un fervent susținător al repertoriului național și un interpret strălucit al comediilor lui Vasile Alecsandri. A cultivat în teatrul românesc interpretarea realistă reacționând împotriva stilului declamator. Concepția artistică a lui Matei Millo a influențat puternic teatrul românesc de la sfârșitul secolului al XIX-lea și începutul secolului XX. Ca autor dramatic a scris comedii satirice.",
    "descriptionEn": "Matei Millo (Romanian pronunciation: [maˈtej miˈlo]; November 24/25, 1814–September 9, 1896) was a Moldavian, later Romanian stage actor and playwright. Born in Stolniceni-Prăjescu, Iași County, his grandfather was the poet Matei Milu. He was first educated by private tutors at home, then at a private boarding school in Iași from 1833 to 1834, followed by Academia Mihăileană from 1835 to 1836. While living in Paris from 1840 to 1845, he studied theatre, took private lessons, followed the great actors of the day. In 1846, after returning home, he began organizing the theatre in the Danubian Principalities, first at Iași until 1852, and then at Bucharest. From 1864 to 1866, he taught at the Bucharest Conservatory, while in 1877 he established an associated artists' troupe. Beginning in 1851, he staged numerous performances for the Romanians living under Imperial Austrian rule in Transylvania and Bukovina. He was loved by the public for his repertoire, in which the comedies of Vasile Alecsandri featured most prominently, and for his playing style, comically realist, with touches of gravity. He wrote a number of translations, local adaptations and original plays, helping fill gaps in the scanty Romanian theatrical repertoire of the time.",
    "linkVideo": "linkToVideo"
}