{
    "title": "Aurel Baiesu - P.P.Petrone",
    "descriptionRo": "Mic de statură, extrem de vioi, a văzut lumina zilei într-o familie cu multe greutăți materiale. Era fiul unui modest funcționar de prefectură. Rămas orfan de mamă la o vârstă fragedă, s-a atașat de a doua mamă, Natalia Băeșu, după recăsătorirea tatălui său. Între 1907 și 1912 urmează cursurile gimnaziului Alexandru Donici din Fălticeni, unde dă dovadă de reale aptitudini pentru desen. După absolvirea acestuia, se înscrie în anul 1912 la Școala de Belle Arte din Iași unde studiază pictura timp de patru ani cu Constantin Artachino și Gheorghe Popovici. Aici se remarcă alături de alți doi tineri - Mihai Onofrei și Adam Bălțatu. Este distins de către Academia Română, în anul 1915, cu Premiul I Lecomte de Nöuy pentru desen. În timpul primului război mondial este mobilizat. Spirit cercetător, simțind nevoia unei culturi artistice mai cuprinzătoare, pleacă în Italia pentru a se înscrie la cursul liber de pictură al Institutului de Belle Arte din Roma. Aici rămâne pentru doi ani, între 1920 și 1922. În 1926, o nouă călătorie în Europa, cu popasuri în Franța, Slovenia și Ungaria, contribuie la o treptată decantare a impresiilor, la realizarea unor forme noi de expresie, cu tendințe de simplificare decorativă. Bolnav de tuberculoză, moare pe 24 august 1928 și este înmormântat în cimitirul Valea Viei din Piatra Neamț.",
    "descriptionEn": "His father was a government clerk employed by the prefecture of Suceava. He lost his mother at an early age and was raised by his grandmother. From 1907 to 1912, he attended the Alexandru Donici Gymnasium in his hometown, where he displayed an aptitude for drawing.[2] After graduating, he entered the Școala de Belle Arte in Iași, where he studied with Constantin Artachino and Gheorghe Popovici. In 1915, he received an award from the Academia Română for his portrait of the French artist Lecomte de Nöuy, who was then living in Romania. During World War I, he was mobilized but, at the last moment, was sent to the rear, where he joined several other artists who were documenting the war. Although he escaped being wounded, the harsh conditions there led to a case of pneumonia that left him in poor health. In an effort to improve his artistic perspectives, and with the support of members of the Academia, he went to Italy to attend a free painting course being taught at the Institute of Fine Arts in Rome. He was there from 1920 to 1922. Four years later, he travelled throughout Slovenia, Hungary and France. For many years, he was enamored of Lia Sadoveanu, the daughter of novelist Mihail Sadoveanu, but could never propose marriage because of his precarious financial situation. In 1928, he died of tuberculosis, aged only thirty-two. A major retrospective of his work was held in 2006 at the art museum in Bacău. In 2012, his tomb was looted and destroyed. Among the items taken was a plaque by Băeşu's friend, the sculptor Mihai Onofrei.",
    "linkVideo": "linkToVideo"
}